[
  "obsidian-git",
  "url-into-selection",
  "obsidian-underline",
  "dataview",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-hider",
  "obsidian-kanban",
  "obsidian-spaced-repetition",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-banners",
  "3d-graph-new",
  "obsidian-contextual-typography",
  "markdown-prettifier",
  "obsidian-minimal-settings",
  "obsidian-kindle-plugin",
  "file-explorer-note-count",
  "various-complements"
]